module.exports = [
    {
        title: "SSD стават по-евтини от HDD до 10 години!",
        body: '<p>В близките десет години корпоративните SSD (твърдотелни дискове) ще станат по-евтини ' +
            'от традиционните твърди дискове (HDD), прогнозира Toshiba.</p><p>В момента има два класа корпоративни ' +
            'SSD-устройства – нископроизводителни модели с голям капацитет за продължително съхранение на данни и ' +
            'високоскоростни устройства за бърза обработка на информация, пише TechNews. </p><p><br/></p><p>В сегмента ' +
            'на бързите SSD цената на един бит практически е сравнима с тази при 2,5-инчовите HDD от топ ниво със скорост ' +
            'на въртене на шпиндела 15 000 оборота в минута (rpm). Още през 2016 г. тези SSD ще станат по-евтини от ' +
            'споменатите HDD. </p><p><img src=\"http://i2.dir-i.net/CMS/2012/03/27/5e_oba57y.jpg\"/><br/></p><p>Към' +
            ' 2021 г. цените на SSD за корпоративна употреба ще се окажат по-евтини от 2,5-инчовите HDD от клас 10 000 ' +
            'rpm. А към 2025 г. цената на бит при SSD ще падне под тази на 3,5-инчовите HDD с голям капацитет и 7200 rpm.' +
            ' </p><p><br/></p><p>В потребителския сегмент също се наблюдава бързо поевтиняване на SSD. Така например,' +
            ' в Китай твърдотелните дискове с капацитет 128 GB се продават за 50-55 долара, а цената на 256 GB устройства' +
            ' падна под 100 долара.</p>',
        tags: [
            "SSD",
            "стават",
            "по",
            "евтини",
            "от",
            "HDD",
            "до",
            "10",
            "години",
            "В",
            "потребителския",
            "сегмент",
            "също",
            "се",
            "наблюдава",
            "бързо",
            "поевтиняване",
            "на",
            "Така",
            "например",
            "в",
            "Китай",
            "твърдотелните",
            "дискове",
            "с",
            "капацитет",
            "128",
            "GB",
            "продават",
            "за",
            "50",
            "55",
            "долара",
            "а",
            "цената",
            "256",
            "устройства",
            "падна",
            "под",
            "100"
        ]
    },
    {
        title: "Започнаха продажбите на таблета HP 10 Plus с цена $280",
        body: "<p>HP представи на пазара своя нов таблет HP 10 Plus с 10.1-инчов сензорен дисплей с резолюция " +
            "1920х1200 пиксела, базиран на системата-върху-чипа Allwinner A31, включваща четири ARM Cortex-A7 " +
            "процесорни ядра, работещи с тактова честота 1 GHz и интегрирания графичен ускорител PowerVR SGX544 " +
            "MP2. Портативният компютър разполага с 2 GB оперативна памет, 16 GB флаш-диск и слот за външни microSD" +
            " карти памет с максимален обем до 32 GB.</p><p><img src=\"https://www.kaldata.com/img/graphic/thumbs/" +
            "2014/October/07/29D6_5433BD8F.jpg\"/><br/></p><p><br/></p><p><img src=\"https://www.kaldata.com/img/" +
            "graphic/thumbs/2014/October/07/9AD5_5433BD8F.jpg\"/><br/></p><p>Таблетният компютър е оборудван с Wi-Fi " +
            "802.11 b/g/n и Bluetooth 4.0 модули за безжична връзка, основна камера с резолюция 5 мегапиксела с " +
            "автоматично фокусиране, основна камера с резолюция 2 мегапиксела, micro USB 2.0 порт, стандартно 3,5 " +
            "милиметрово аудио гнездо, стерео високоговорители, GPS, акселерометър и акумулаторна батерия с " +
            "капацитет немалките 7500 mAh, достатъчен за непрекъсната автономна работа в продължение на 6 часа. " +
            "Устройството работи под управлението на операционната система Android 4.4.2 KitKat, като габаритните " +
            "размери на таблета са  265 х 175 х 9,3 милиметра и тегло 657 грама.</p><p>В официалния сайт на HP е " +
            "обявена цена на таблета HP 10 Plus в размер на 279,99 американски долара. Хардуерът на устройството " +
            "има гаранция за качество в продължение на една година.</p>",
        tags: [
            "Започнаха",
            "продажбите",
            "на",
            "таблета",
            "HP",
            "10",
            "Plus",
            "с",
            "цена",
            "$280",
            "устройството",
            "има",
            "гаранция"
        ]
    },
    {
        title: "Sharp подготвя пускането на таблет с иновативен дисплей",
        body: "<p>Sharp показа таблет, който използва комбинация от две уникални технологии в областта на дисплеите." +
            " Таблетът ще бъде готов до 2015 г., въпреки че появата му е планирана чак за 2017 г. Таблетът няма име," +
            " но той съчетава в себе си MEMS технологията на Qualcomm и фирмената IGZO на Sharp, която ще позволи на" +
            " таблета да работи в черно-бял режим, почти толкова дълго, колкото ако има e-ink дисплей.</p><p><img " +
            "src=\"https://www.kaldata.com/img/graphic/thumbs/2014/October/07/0FC4_5433D63E.jpg\"/><br/></p><p>" +
            "Основните предимства на IGZO се крият в отсъствието от необходимостта да се обновява информацията при" +
            " изобразяването на статично изображение, както и подвижността на електроните, превръщайки това решение" +
            " до голяма степен в класическо, което пък позволява значително да се намали размера на един пиксел или" +
            " времето за реакция на екрана. MEMS технологията използва околната светлина, която се отразява, вместо" +
            " класическата подсветка на дисплея.</p><p>Комбинацията от тези технологии трябва да осигури високо " +
            "качество на възпроизвеждане на цветовете, малко време за реакция и едновременно ниска консумация на" +
            " електроенергия. Особено ефективен режима за пестене на електроенергия ще стане, когато дисплея работи" +
            " в черно-бял режим. </p><p>Таблетът, който компанията се готви да пусне, няма нищо друго забележително," +
            " освен новия екран - той е 7-инчов с резолюция от 1280x800 пиксела и процесор на компанията партньор " +
            "Qualcomm, макар и не най-новото решения Snapdragon 800, а в качеството на операционна система ще се " +
            "използва Android 4.4 KitKat. Устройството ще получи стандартен набор от безжични интерфейси, както и " +
            "защита от проникване на влага и прах. Таблетът ще стане достъпен по магазините през първата половина " +
            "на 2015 г., но не е ясно на кои пазари и дали ще е достъпен за обикновените потребители.</p><p>" +
            "<img src=\"https://www.kaldata.com/img/graphic/thumbs/2014/October/07/D7E6_5433D63E.jpg\"/><br/></p>",
        tags: [
            "Sharp",
            "подготвя",
            "пускането",
            "на",
            "таблет",
            "с",
            "иновативен",
            "дисплей",
            "Комбинацията"
        ]
    },
    {
        title: "Неофициална информация за цифровия фотоапарат Sony RX20 с поддръжката на 4К видео",
        body: "<p>Sony подготвя достоен отговор на цифровия фотоапарат Panasonic FZ1000, който е един от малкото " +
            "компактни фотоапарати с възможност за запис на 4К видео. Според неофициални данни, новият апарат на " +
            "Sony с име Cyber-shot DSC-RX20 ще се появи на пазара в средата на месец октомври тази година.</p><p>" +
            "<img src=\"https://www.kaldata.com/img/graphic/thumbs/2014/September/29/F79F_54298399.jpg\"/></p><p>" +
            "<span>Цифровият фотоапарат Sony RX20 разполага с 20,1 мегапикселен едноинчов фотосензор (13,2 x 8,8 " +
            "милиметра) и зум-обектив с еквивалентно фокусно разстояние 24-200 милиметра (максимално оптично " +
            "увеличение 8,3 пъти) и апертура f/2,8. Главна особеност на новия фотоапарат е възможността за заснемане" +
            " на 4К видео с XAVC-S кодек, както и заснемането на 720р видео със скорост 120 кадъра в секунда. Според" +
            " предварителните данни, новият цифров фотоапарат Sony RX20 ще струва около 1300 американски долара или" +
            " €1019.</span><br/></p><p><img src=\"https://www.kaldata.com/img/graphic/thumbs/2014/September/29/" +
            "65C3_54298399.jpg\"/><br/></p><p>Изглежда, че тези слухове ще се окажат верни, понеже цената на RX10" +
            " започна да пада и в някои Интернет-магазини може да бъде закупена при цена под 1000 американски долара." +
            " Този модел е интересен с това, че се очаква нов фърмуер, който ще добави поддръжката на запис на Full " +
            "HD 1080 видео със скорост 60 кадъра в секунда и HD 720 видео със скорост 120 кадъра в секунда с " +
            "използването на XAVC-S кодек.</p>",
        tags: [
            "Неофициална",
            "информация",
            "за",
            "цифровия",
            "фотоапарат",
            "Sony",
            "RX20",
            "с",
            "поддръжката",
            "на",
            "4К",
            "видео",
            "XAVC"
        ]
    }
];