module.exports = {
    title: "SSD стават по-евтини от HDD до 10 години!",
    body: '<p>В близките десет години корпоративните SSD (твърдотелни дискове) ще станат по-евтини ' +
        'от традиционните твърди дискове (HDD), прогнозира Toshiba.</p><p>В момента има два класа корпоративни ' +
        'SSD-устройства – нископроизводителни модели с голям капацитет за продължително съхранение на данни и ' +
        'високоскоростни устройства за бърза обработка на информация, пише TechNews. </p><p><br/></p><p>В сегмента ' +
        'на бързите SSD цената на един бит практически е сравнима с тази при 2,5-инчовите HDD от топ ниво със скорост ' +
        'на въртене на шпиндела 15 000 оборота в минута (rpm). Още през 2016 г. тези SSD ще станат по-евтини от ' +
        'споменатите HDD. </p><p><img src=\"http://i2.dir-i.net/CMS/2012/03/27/5e_oba57y.jpg\"/><br/></p><p>Към' +
        ' 2021 г. цените на SSD за корпоративна употреба ще се окажат по-евтини от 2,5-инчовите HDD от клас 10 000 ' +
        'rpm. А към 2025 г. цената на бит при SSD ще падне под тази на 3,5-инчовите HDD с голям капацитет и 7200 rpm.' +
        ' </p><p><br/></p><p>В потребителския сегмент също се наблюдава бързо поевтиняване на SSD. Така например,' +
        ' в Китай твърдотелните дискове с капацитет 128 GB се продават за 50-55 долара, а цената на 256 GB устройства' +
        ' падна под 100 долара.</p>',
    tags: [
        "SSD",
        "стават",
        "по",
        "евтини",
        "от",
        "HDD",
        "до",
        "10",
        "години",
        "В",
        "потребителския",
        "сегмент",
        "също",
        "се",
        "наблюдава",
        "бързо",
        "поевтиняване",
        "на",
        "Така",
        "например",
        "в",
        "Китай",
        "твърдотелните",
        "дискове",
        "с",
        "капацитет",
        "128",
        "GB",
        "продават",
        "за",
        "50",
        "55",
        "долара",
        "а",
        "цената",
        "256",
        "устройства",
        "падна",
        "под",
        "100"
    ]
};